Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Set the number of layers, which will be off-loaded to GPU. Increasing this value can significantly improve performance for models that are optimized for GPU acceleration but may also consume more power and GPU resources.
ar: تعيين عدد الطبقات التي سيتم تفريغها إلى وحدة معالجة الرسومات (GPU). زيادتها قد تحسن الأداء بشكل كبير، لكنها تستهلك طاقة وموارد GPU أكثر.
az: GPU-ya yüklənəcək layların sayını təyin edin. Bu dəyərin artırılması GPU sürətləndirilməsi üçün optimallaşdırılmış modellərdə performansı xeyli artıra bilər, lakin daha çox enerji və GPU resursu istehlak edə bilər.
bg: Задайте броя слоеве, които ще бъдат прехвърлени към GPU. Увеличаването на тази стойност може значително да подобри производителността за модели, оптимизирани за GPU ускорение, но може също да консумира повече енергия и GPU ресурси.
bn: স্তরের সংখ্যা নির্ধারণ করুন, যা GPU-তে অফলোড করা হবে। এই মানটি বৃদ্ধি করলে GPU ত্বরণের জন্য অপ্টিমাইজ করা মডেলগুলির কর্মক্ষমতা উল্লেখযোগ্যভাবে উন্নত হতে পারে তবে এটি আরও শক্তি এবং GPU সংস্থান ব্যবহার করতে পারে।
bo: GPU ལ་ཕྱིར་འགོད་བྱེད་རྒྱུའི་བརྩེགས་གྲངས་འཇོག་པ། རིན་ཐང་འདི་མང་དུ་བཏང་ན་ GPU མགྱོགས་སྣོན་གྱི་ཆེད་དུ་ལེགས་སྒྱུར་བྱས་པའི་དཔེ་དབྱིབས་ཀྱི་ལས་ཆོད་མངོན་གསལ་དོད་པོས་ལེགས་སུ་གཏོང་ཐུབ། འོན་ཀྱང་དེས་གློག་ཤུགས་དང་ GPU ཡི་ཐོན་ཁུངས་མང་བ་ཟ་སྲིད།
bs: Postavi broj slojeva koji će biti istovareni na GPU. Povećanje ove vrijednosti može značajno poboljšati performanse za modele koji su optimizovani za GPU akceleraciju ali mogu također potrošiti više struje i GPU resursa.
ca: Estableix el nombre de capes que es descarregaran a la GPU. Augmentar aquest valor pot millorar significativament el rendiment dels models optimitzats per a l'acceleració de la GPU, però també pot consumir més energia i recursos de GPU.
ceb: Itakda ang bilang ng mga layer na idi-off-load sa GPU. Ang pagtaas ng value na ito ay maaaring lubhang mapabuti ang performance para sa mga model na na-optimize para sa GPU acceleration ngunit maaari ding gumamit ng mas maraming power at GPU resources.
cs: Nastavte počet vrstev, které budou přesunuty na GPU. Zvýšení této hodnoty může výrazně zlepšit výkon u modelů optimalizovaných pro akceleraci na GPU, ale může také spotřebovat více energie a prostředků GPU.
da: Indstil antallet af lag, som vil blive aflastet til GPU. At øge denne værdi kan betydeligt forbedre ydeevnen for modeller, der er optimeret til GPU-acceleration, men kan også forbruge mere strøm og GPU-ressourcer.
de: Legen Sie die Anzahl der Schichten fest, die auf die GPU ausgelagert werden. Eine Erhöhung dieses Wertes kann die Leistung für GPU-optimierte Modelle erheblich verbessern, verbraucht aber möglicherweise mehr Strom und GPU-Ressourcen.
el: Ορίστε τον αριθμό των στρώων, τα οποία θα μεταφορτωθούν στο GPU. Η αύξηση αυτής της τιμής μπορεί να βελτιώσει σημαντικά την απόδοση για μοντέλα που είναι βελτιστοποιημένα για επιτάχυνση GPU, αλλά μπορεί επίσης να καταναλώσει περισσότερη ενέργεια και πόρους GPU.
es: Establece el número de capas, que deben cargarse en la GPU. Aumentar este valor puede mejorar significativamente el rendimiento de los modelos optimizados para aceleración en GPU, pero también puede consumir más energía y recursos de la GPU.
et: Määrake kihtide arv, mis laaditakse GPU-le. Selle väärtuse suurendamine võib oluliselt parandada jõudlust mudelite puhul, mis on optimeeritud GPU kiirenduse jaoks, kuid võib tarbida rohkem energiat ja GPU ressursse.
eu: Ezarri geruza-kopurua, GPUra deskargatuko dena. Balio hori handitzeak maila handietan hobetu dezake GPUaren azeleraziorako optimizatutako ereduentzat, baina GPUaren botere eta baliabideak gehiago kontsumitu ditzake ere.
fa: تعداد لایه‌هایی را که به GPU منتقل می‌شوند تنظیم کنید. افزایش این مقدار می‌تواند عملکرد مدل‌هایی که برای شتاب‌دهی GPU بهینه‌سازی شده‌اند را به طور قابل توجهی بهبود بخشد اما ممکن است مصرف برق و منابع GPU را نیز افزایش دهد.
fi: Aseta näytönohjaimelle ladattavien tasojen määrä. Tämän arvon kasvattaminen voi parantaa merkittävästi näytönohjaimelle optimoitujen mallien suorituskykyä, mutta se voi myös lisätä näytönohjaimen virrankulutusta ja resurssien käyttöä.
fr: Définir le nombre de couches qui seront déchargées sur le GPU. Augmenter cette valeur peut améliorer considérablement les performances pour les modèles optimisés pour l'accélération GPU, mais peut également consommer plus d'énergie et de ressources GPU.
fr_ca: Définir le nombre de couches qui seront déchargées sur le GPU. Augmenter cette valeur peut améliorer considérablement les performances pour les modèles optimisés pour l'accélération GPU, mais peut également consommer plus d'énergie et de ressources GPU.
ga: Socraigh líon na sraitheanna a dhíluchtófar chuig an GPU. Má mhéadaítear an luach seo is féidir feabhas suntasach a chur ar fheidhmíocht samhlacha atá optamaithe le haghaidh luasghéarú GPU ach d’fhéadfadh go n-ídíonn siad níos mó cumhachta agus acmhainní GPU freisin.
gl: Establece o número de capas que se descargarán na GPU. Aumentar este valor puede mejorar significativamente o rendimiento de os modelos optimizados para la aceleración de GPU, pero también puede consumir mais energía y recursos de GPU.
he: הגדר את מספר השכבות שיועברו ל-GPU. הגדלת ערך זה יכולה לשפר משמעותית את הביצועים של דגמים מותאמים להאצת GPU, אך עלולה גם להגביר את צריכת החשמל ומשאבי ה-GPU.
hi: परतों की संख्या सेट करें जिन्हें GPU में स्थानांतरित किया जाएगा। इस मान को बढ़ाने से GPU त्वरण के लिए अनुकूलित मॉडल के लिए प्रदर्शन में काफी सुधार हो सकता है लेकिन यह अधिक बिजली और GPU संसाधनों का भी उपभोग कर सकता है।
hr: Postavi broj slojeva koji će biti prebačeni na GPU. Povećanje ove vrijednosti može značajno poboljšati performanse modela koji su optimizirani za GPU akceleraciju, ali može biti potrebno više energije i GPU resursa.
hu: Állítsd be a GPU-ra áthelyezett rétegek számát. Ezen érték növelése jelentősen javíthatja a GPU-ra optimalizált modellek teljesítményét, de több energiát és GPU erőforrást is fogyaszthat.
id: Atur jumlah layer yang akan di-offload ke GPU. Meningkatkan nilai ini dapat secara signifikan meningkatkan kinerja untuk model yang dioptimalkan untuk akselerasi GPU tetapi mungkin juga mengonsumsi lebih banyak daya dan sumber daya GPU.
it: Set il numero di strati, che verranno scaricati su GPU. Aumentare questo valore può migliorare significativamente le prestazioni per i modelli ottimizzati per l'accelerazione GPU, ma può anche consumare più energia e risorse GPU.
ja: GPU にオフロードするレイヤー数を設定します。この値を増やすと、GPU 加速に最適化されたモデルのパフォーマンスが大幅に向上する可能性がありますが、同時に消費電力や GPU リソースの使用量も増加することがあります。
ka: დააყენეთ ფენების რაოდენობა, რომლებიც ჩატვირთული იქნება GPU-ზე. ამ მნიშვნელობის ზრდა შეუძლია მნიშვნელოვნად გააუმჯობესოს ის მოდელები, რომლებიც GPU აქსელერაციისთვის ოპტიმიზირებულია, მაგრამ ასევე შეიძლება მეტი ენერგია და GPU რესურსები მოხმარდეს.
kab: Sbadu amḍan n izray ayen ara kkent-asint i GPU. Asekker n talqit-agi yezmer ad ibeddel tanegrit n ussan i Models yettusemmaden i GPU acceleration lakin daɣen yezmer ad yesfeɛ amɣer d iberdan GPU.
ko: GPU에 오프로드될 레이어 수를 설정합니다. 이 값을 높이면 GPU 가속에 최적화된 모델의 성능이 크게 향상될 수 있지만 더 많은 전력과 GPU 리소스를 소비할 수도 있습니다.
lt: Nustatykite sluoksnių skaičių, kurie bus iškrauti į GPU. Padidinus šią reikšmę, galima žymiai pagerinti modelių, kurie yra optimizuoti GPU pagreičiui, našumą, tačiau tai taip pat gali suvartoti daugiau energijos ir GPU išteklių.
lv: Iestatiet slāņu skaitu, kas tiks novirzīti uz GPU. Šīs vērtības palielināšana var ievērojami uzlabot veiktspēju modeļiem, kas ir optimizēti GPU paātrināšanai, bet var arī patērēt vairāk enerģijas un GPU resursu.
ms: Tetapkan bilangan lapisan yang akan dimunggahkan ke GPU. Meningkatkan nilai ini dapat meningkatkan prestasi dengan ketara untuk model yang dioptimalkan untuk pecutan GPU tetapi mungkin juga menggunakan lebih banyak kuasa dan sumber GPU.
nb: Angi antall nivå som skal avlastes til GPU-en. Hvis du øker denne verdien, kan du forbedre ytelsen betydelig for modeller som er optimalisert for GPU-akselerasjon, men det kan også føre til økt strøm- og GPU-bruk.
nl: Stel het aantal lagen in dat wordt overgeheveld naar de GPU. Het verhogen van deze waarde kan de prestaties aanzienlijk verbeteren voor modellen die geoptimaliseerd zijn voor GPU-versnelling, maar kan ook meer stroom en GPU-bronnen verbruiken.
pa: ਲੇਅਰਜ਼ ਦੀ ਸੰਖਿਆ ਸੈਟ ਕਰ, ਜੋ GPU ਨੂੰ ਆਫ-ਲੋਡ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਹ ਵੈਲਿਊ ਵਧਾਉਣਾ GPU ਦੇ ਅਨੁਕੂਲ ਮਾਡਲਾਂ ਲਈ ਪ੍ਰਦਰਸ਼ਨ ਸੁਧਾਰ ਸਕਦਾ ਹੈ ਪਰ ਵੌ ਖਪਤ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋ ਸਕਦਾ ਹੈ।
pl: Ustaw liczbę warstw przenoszonych na GPU. Zwiększenie wartości poprawia wydajność, ale zużywa więcej pamięci VRAM.
pt_br: Defina o número de camadas que serão transferidas para a GPU. Aumentar esse valor pode melhorar significativamente o desempenho de modelos otimizados para aceleração de GPU, mas também pode consumir mais energia e recursos da GPU.
pt_pt: Definir o número de camadas, que serão descarregadas para a GPU. Aumentar este valor pode melhorar significativamente o desempenho para modelos otimizados para aceleração de GPU, mas também pode consumir mais energia e recursos de GPU.
ro: Setează numărul de straturi care vor fi descărcate pe GPU. Mărirea acestei valori poate îmbunătăți semnificativ performanța pentru modelele optimizate pentru accelerația GPU, dar poate consuma și mai mult putere și resurse GPU.
ru: Задайте количество слоев, которые будут загружаться в графический процессор. Увеличение этого значения может значительно повысить производительность моделей, оптимизированных для ускорения работы графического процессора, но также может потреблять больше энергии и ресурсов графического процессора.
sk: Nastav počet vrstiev, ktoré budú odľahčené na GPU. Zvýšenie tejto hodnoty môže výrazne zlepšiť výkon modelov optimalizovaných na GPU akceleráciu, ale môže tiež spotrebovať viac energie a GPU zdrojov.
sr: Postavi broj slojeva koji će biti prebačeni na GPU. Povećanje ove vrednosti može značajno poboljšati performanse za modele optimizovane za GPU, ali može koristiti više struje i resursa.
sv: Ange antalet lager som ska avlastas till GPU. Att öka detta värde kan avsevärt förbättra prestandan för modeller som är optimerade för GPU-acceleration, men kan också förbruka mer ström och GPU-resurser.
th: ตั้งค่าจำนวนเลเยอร์ที่จะ Offload ไปยัง GPU การเพิ่มค่านี้สามารถช่วยเพิ่มประสิทธิภาพได้มากสำหรับโมเดลที่ปรับแต่งมาสำหรับการเร่งความเร็วด้วย GPU แต่ก็อาจใช้พลังงานและทรัพยากร GPU มากขึ้นด้วย
tk: GPU'ya yüklenecek katman sayısını ayarla. Bu değeri artırmak GPU ivmesi için optimize edilmiş modellerin performansını önemli ölçüde iyileştirebilir ama daha fazla güç ve GPU kaynağı tüketebilir.
tr: GPU'ya boşaltılacak katman sayısını ayarlayın. Bu değerin artırılması, GPU hızlandırması için optimize edilmiş modeller için performansı önemli ölçüde iyileştirebilir, ancak aynı zamanda daha fazla güç ve GPU kaynağı tüketebilir.
ug: GPU غا يۈكلەيدىغان قەۋەت سانىنى تەڭشەش. قىممەتنى چوڭايتسىڭىز، GPU تىزلىتىشقا ماس مودېللارنىڭ ئۈنۈمى ئاشىدۇ، بىراق كۆپ قۇۋۋەت ۋە GPU بايلىقى ئىشلىتىلىدۇ.
uk: Встановіть кількість шарів, які будуть передані на графічний процесор (GPU). Збільшення цього значення може значно покращити продуктивність для моделей, оптимізованих для прискорення на GPU, але також може споживати більше енергії та ресурсів GPU.
ur: جی پی یو میں آف لوڈ ہونے والی لیئرز کی تعداد سیٹ کریں۔ یہ جی پی یو کے لیے آپٹمائز شدہ ماڈلز کو تیز بناتا ہے لیکن زیادہ طاقت بھی استعمال کر سکتا ہے
uz: ГПУ-га юкланадиган қатламлар сонини белгиланг. Ушбу қийматни ошириш ГПУ тезлаштириш учун оптималлаштирилган моделлар учун иш фаолиятини сезиларли даражада яхшилаши мумкин, лекин кўпроқ қувват ва ГПУ ресурсларини истеъмол қилиши мумкин.
vi: Đặt số lượng lớp sẽ được chuyển tải sang GPU. Tăng giá trị này có thể cải thiện đáng kể hiệu suất cho các mô hình được tối ưu hóa cho tăng tốc GPU nhưng cũng có thể tiêu thụ nhiều năng lượng và tài nguyên GPU hơn.
zh_hans: 设置将加载到 GPU 的层数。增加此值可以显著提高对 GPU 加速优化的模型性能，但也可能占用更多 GPU 资源，增加功耗。
zh_hant: 設定要轉移至 GPU 的層數。增加此數值可以顯著提升針對 GPU 加速最佳化的模型的效能，但也可能消耗更多電力和 GPU 資源。

source: Setting…
ar: جاري الضبط...
az: Ayarlanır…
bg: Настройване…
bn: সেটিং হচ্ছে…
bo: སྒྲིག་ཆ…
bs: Postavljam…
ca: Configurant…
cs: Nastavuji…
da: Indstiller…
de: Wird eingestellt…
el: Ρύθμιση…
es: Configurando…
et: Seadistan...
eu: Ezarpen…
fa: در حال تنظیم…
fi: Asetetaan…
fr: Configuration…
fr_ca: Configuration...
ga: Ag socrú…
gl: Configurando…
he: בהגדרה...
hi: सेट हो रहा है…
hr: Postavljam…
hu: Beállítás…
id: Ngatur…
it: Impostazione…
ja: 設定中…
ka: დაყენებული...
kab: Asader…
ko: 설정 중…
lt: Nustatinėjama…
lv: Iestatīšana…
nb: Setter opp…
nl: Bezig met instellen…
pa: ਸੈਟਿੰਗ…
pl: Ustawianie…
pt_br: Configurando…
pt_pt: Configurando...
ro: Se configurează…
ru: Применяю…
sk: Nastavujem…
sr: Podesavanje…
sv: Ställer in…
th: กำลังตั้งค่า…
tk: Ayarlanıyor…
tr: Ayarlanıyor…
ug: بەلگىلىنىۋاتىدۇ…
uk: Налаштування…
ur: سیٹنگ…
uz: O'rnatilmoqda…
vi: Đang cài đặt…
zh_hans: 设置中…
zh_hant: 設定中…

source: Settings
ar: الاعدادات
az: Ayarlar
bg: Настройки
bn: সেটিংসমূহ
bo: སྒྲིག་འགོད།
bs: Postavke
ca: Preferències
ceb: Mga setting
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fr: Réglages
fr_ca: Réglages
ga: Socruithe
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ka: მორგება
kab: Iɣewwaren
ko: 설정
lt: Nustatymai
lv: Iestatījumi
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sr: Подешавања
sv: Inställningar
th: การตั้งค่า
tk: Sazlamalar
tr: Ayarlar
ug: تەڭشەك
uk: Налаштування
ur: ترتیبات
uz: Созламалар
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share
ar: كشاركة
az: Paylaş
bg: Подели
bn: শেয়ার করুন
bo: མཉམ་སྤྱོད།
bs: Podijeli
ca: Compartir
ceb: Ibahagi
cs: Sdílet
da: Del
de: Teilen
el: Κοινή Χρήση
es: Compartir
et: Jaga
eu: Partekatu
fa: اشتراک‌گذاری
fi: Jaa
fr: Partager
fr_ca: Partager
ga: Comhroinn
gl: Compartir
he: שתף
hi: साझा करें
hr: Podijeli
hu: Megosztás
id: Berbagi
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
ko: 공유
lt: Dalintis
lv: Kopīgot
ms: Kongsi
nb: Del
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
ru: Поделиться
sk: Zdieľať
sr: Подели
sv: Dela
th: แชร์
tk: Paýlaş
tr: Paylaş
ug: ھەمبەھىرلەش
uk: Поділитися
ur: اشتراک کریں
uz: Улашиш
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Share Chat
ar: مشاركة الدردشة
az: Çatı Paylaş
bg: Подели Чат
bn: চ্যাট শেয়ার করুন
bo: ཁ་བརྡ་མཉམ་སྤྱོད།
bs: Podijeli razgovor
ca: Compartir el xat
ceb: Ibahagi ang Chat
cs: Sdílet konverzaci
da: Del chat
de: Chat teilen
el: Κοινή Χρήση Συνομιλίας
es: Compartir Chat
et: Jaga vestlust
eu: Partekatu txata
fa: اشتراک‌گذاری چت
fi: Jaa keskustelu
fr: Partage de conversation
fr_ca: Partage de conversation
ga: Comhroinn Comhrá
gl: Compartir Chat
he: שתף צ'אט
hi: चैट साझा करें
hr: Podijeli razgovor
hu: Beszélgetés megosztása
id: Bagikan Obrolan
it: Condividi chat
ja: チャットを共有
ka: ჩატის გაზიარება
kab: Bḍu asqerdec
ko: 채팅 공유
lt: Dalintis pokalbiu
lv: Kopīgot tērzēšanu
ms: Kongsi Perbualan
nb: Del chat
nl: Deel chat
pa: ਗੱਲਬਾਤ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij czat
pt_br: Compartilhar Chat
pt_pt: Partilhar Conversa
ro: Partajează Conversația
ru: Поделиться чатом
sk: Zdieľať chat
sr: Подели ћаскање
sv: Dela chatt
th: แชร์แชท
tk: Çaty Paýlaş
tr: Sohbeti Paylaş
ug: سۆھبەت ھەمبەھىرلەش
uk: Поділитися чатом
ur: چیٹ شیئر کریں
uz: Чатни улашиш
vi: Chia sẻ Chat
zh_hans: 分享对话
zh_hant: 分享對話

source: Shared %@
ar: مشاركة %@
az: %@ paylaşıldı
bg: Споделено %@
bn: %@ শেয়ার করা হয়েছে
bo: %@གོམ་པ།
bs: Podijeljeno %@
ca: Compartit %@
ceb: Ibinahagi ang %@
cs: Sdíleno %@
da: Delt %@
de: Geteilt %@
el: Κοινοποιήθηκε %@
es: Compartido %@
et: Jagatud %@
eu: Partekatu %@
fa: به اشتراک گذاری %@
fi: Jaettu %@
fr: Partagé %@
fr_ca: Partagé %@
ga: Roinnte %@
gl: Compartido %@
he: שותף עם %@
hi: %@ शेयर किया गया
hr: Podijeljeno %@
hu: Megosztva: %@
id: Dibagikan %@
it: Condiviso %@
ja: %@を共有しました
ka: გაზიარებული %@
kab: Yuɣal-d %@
ko: %@ 공유함
lt: Pasidalinta %@
lv: Kopīgots %@
ms: Dikongsi %@
nb: Delt %@
nl: Gedeeld %@
pa: ਸਾਂਝਾ ਕੀਤਾ %@
pl: Udostępniono %@
pt_br: Compartilhado %@
pt_pt: Partilhado %@
ro: Partajat %@
ru: Общий доступ %@
sk: Zdieľané %@
sr: Дељено %@
sv: Delad %@
th: แชร์ %@ แล้ว
tk: %@ paylaşıldı
tr: %@ paylaşıldı
ug: %@ بىلەن ئورتاقلاشقان
uk: Поділено %@
ur: %@ شیئر کیا
uz: %@ baham ko'rilgan
vi: Đã chia sẻ %@
zh_hans: 分享了%@
zh_hant: 已分享 %@

source: Shared Chats
ar: المحادثات المشتركة
az: Paylaşılan Çatlar
bg: Споделени чатове
bn: ভাগ করা চ্যাট
bo: མི་སྣ་མང་ཀ་གླེང་སྟེགས།
bs: Podijeljeni razgovori
ca: Xats compartits
ceb: Ibinagong Chat
cs: Sdílené konverzace
da: Delte chats
de: Geteilte Chats
el: Κοινόχρηστες Συνομιλίες
es: Chats Compartidos
et: Jagatud vestlused
eu: Partekatutako txateak
fa: چت‌های اشتراک شده
fi: Jaetut keskustelut
fr: Conversations partagées
fr_ca: Conversations partagées
ga: Comhráite Comhroinnte
gl: Chats Compartidos
he: צ'טים משותפים
hi: साझा चैट
hr: Dijeljeni razgovori
hu: Megosztott csevegések
id: Chat yang Dibagikan
it: Chat condivise
ja: 共有されたチャット
ka: გაზიარებული ჩეთები
kab: Isegniwenin ittwabḍen
ko: 공유 채팅
lt: Bendrinami pokalbiai
lv: Kopīgotās sarunas
ms: Perbualan yang Dikongsi
nb: Delte chatter
nl: Gedeelde chats
pa: ਸਾਂਝੀਆਂ ਚੈਟਾਂ
pl: Udostępnione czaty
pt_br: Chats compartilhados
pt_pt: Conversas Partilhadas
ro: Conversații partajate
ru: Общие чаты
sk: Zdieľané chaty
sr: Deljeni razgovori
sv: Delade chattar
th: แชทที่แชร์
tk: Paylaşılan Sohbetler
tr: Paylaşılan Sohbetler
ug: ھەمجەمەت سۆھبەت
uk: Спільні чати
ur: شیئر کی گئی چیٹس
uz: Ulashilgan Chatlar
vi: Cuộc trò chuyện được chia sẻ
zh_hans: 已分享的对话
zh_hant: 已分享的對話

source: Short description
ar: وصف قصير
az: Qısa təsvir
bg: Кратко описание
bn: ছোট বর্ণনা
bo: དཔེ་དེབ་ཐུང་ཐུང་།
bs: Kratak opis
ca: Descripció curta
ceb: Maikling description
cs: Krátký popis
da: Kort beskrivelse
de: Kurzbeschreibung
el: Σύντομη περιγραφή
es: Descripción corta
et: Lühike kirjeldus
eu: Deskribapen laburra
fa: توضیح کوتاه
fi: Lyhyt kuvaus
fr: Description courte
fr_ca: Courte description
ga: Cur síos gearr
gl: Descrición breve
he: תיאור קצר
hi: शॉर्ट डिस्क्रिप्शन
hr: Kratki opis
hu: Rövid leírás
id: Deskripsi singkat
it: Descrizione breve
ja: 簡潔な説明
ka: მოკლე აღწერა
kab: Aglam Alemmas
ko: 짧은 설명
lt: Trumpas aprašas
lv: Īss apraksts
ms: Deskripsi singkat
nb: Kort beskrivelse
nl: Korte beschrijving
pa: ਛੋਟਾ ਵਰਣਨ
pl: Krótki opis
pt_br: Descrição curta
pt_pt: Descrição breve
ro: Descriere scurtă
ru: Короткое описание
sk: Krátky popis
sr: Kratko objašnjenje
sv: Kort beskrivning
th: คำบรรยายสั้นๆ
tk: Kısa açıklama
tr: Kısa açıklama
ug: قىسقا تېشىپ بېرىش
uk: Короткий опис
ur: مختصر تفصیل
uz: Qisqa tavsif
vi: Mô tả ngắn
zh_hans: 简短描述
zh_hant: 簡短描述

source: Show Files
ar: عرض الملفات
az: Faylları Göstər
bg: Показване на файловете
bn: ফাইল দেখান
bo: ཡིག་ཆ་སྟོན་དེ།
bs: Prikaži datoteke
ca: Mostra els arxius
ceb: Ipakita ang Files
cs: Zobrazit soubory
da: Vis filer
de: Dateien anzeigen
el: Εμφάνιση Αρχείων
es: Mostrar Archivos
et: Kuva failid
eu: Fitxategiak erakutsi
fa: نمایش فایل‌ها
fi: Näytä tiedostot
fr: Afficher les fichiers
fr_ca: Afficher les fichiers
ga: Taispeáin Comhaid
gl: Mostrar Ficheiros
he: הצג קבצים
hi: फाइलें दिखाएं
hr: Prikaži datoteke
hu: Fájlok megjelenítése
id: Tampilkan File
it: Mostra file
ja: ファイルを表示
ka: ფაილების ნახვა
kab: Sken ifunwasen
ko: 파일 표시
lt: Rodyti failus
lv: Rādīt failus
ms: Paparkan Fail
nb: Vis filer
nl: Bestanden weergeven
pa: ਫਾਈਲਾਂ ਦਿਖਾ
pl: Pokaż pliki
pt_br: Mostrar arquivos
pt_pt: Mostrar Ficheiros
ro: Arată fișierele
ru: Показать файлы
sk: Zobraz súbory
sr: Prikaži datoteke
sv: Visa filer
th: แสดงไฟล์
tk: Dosyaları Göster
tr: Dosyaları Göster
ug: ھۆجۆتتە كور
uk: Показати файли
ur: فائلیں دکھائیں
uz: Fayllarni ko'rsat
vi: Hiện file
zh_hans: 显示文件
zh_hant: 顯示檔案

source: Show follow-up suggestions
ar: اعرض الاقتراحات التالية
az: Davamını Göstər
bg: Покажи предложения
bn: ফলো-আপ সাজেশন দেখাও
bo: རམ་འདེགས་སྟོན་དེ།
bs: Prikaži predloge za nastavak
ca: Mostra suggeriments de seguiment
ceb: Ipakita ang follow-up suggestions
cs: Zobraz navazující návrhy
da: Vis opfølgningsforslag
de: Folgefragen anzeigen
el: Δείξε follow-up προτάσεις
es: Mostrar sugerencias de seguimiento
et: Näita järelsoovitusi
eu: Erakutsi jarraibideko iradokizunak
fa: پیشنهادات بعدی رو نشون بده
fi: Näytä jatkoehdotukset
fr: Affiche les suggestions de suivi
fr_ca: Affiche les suggestions de suivi
ga: Taispeáin leamhintí feanúcháin
gl: Mostrar suxerencias de seguimento
he: הראה הצעות המשך
hi: फॉलो-अप सजेशन्स दिखाओ
hr: Prikaži prijedloge za nastavak
hu: Javaslatok mutatása
id: Tampilkan saran lanjutan
it: Mostra suggerimenti di follow-up
ja: 次の提案を表示
ka: აჩვენე მომდევნო წინადადებები
kab: Sken-d isumar
ko: 후속 제안 표시
lt: Rodyti tolesnias parinktis
lv: Rādīt sekojošos ieteikumus
ms: Tampilkan saran lanjutan
nb: Vis oppfølgingsforslag
nl: Vervolgsugesties laten zien
pa: ਫੋਲੋ-ਅਪ ਸੁਝਾਵਾਂ ਵੇਖਾ
pl: Pokaż następne sugestie
pt_br: Mostra sugestões de acompanhamento
pt_pt: Mostrar sugestões
ro: Arată sugestii urmărire
ru: Показывать подсказки
sk: Zobraz návrhy na pokračovanie
sr: Prikaži predloge
sv: Visa uppföljningsförslag
th: แสดงข้อเสนอแนะ
tk: Takip önerilerini göster
tr: Takip önerilerini göster
ug: ئاۋالىدىن بىرلا تىپ كور
uk: Показати підказки
ur: فالو اپ تجاویز دکھائیں
uz: Yana taklif'larni ko'rsat
vi: Hiện gợi ý tiếp theo
zh_hans: 显示后续建议
zh_hant: 顯示後續建議

source: Sign In
ar: تسجيل الدخول
az: Daxil ol
bg: Вписване
bn: সাইন ইন
bo: ནང་འཛུལ།
bs: Prijava
ca: Iniciar sessió
ceb: Para maka log in
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar Sesión
et: Logi sisse
eu: Hasi saioa
fa: ورود
fi: Kirjaudu sisään
fr: Connexion
fr_ca: Connexion
ga: Sínigh isteach
gl: Iniciar sesión
he: הירשם
hi: साइन इन
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ka: შესვლა
kab: Qqen
ko: 로그인
lt: Prisijungti
lv: Pieteikties
ms: Daftar masuk
nb: Logg inn
nl: Inloggen
pa: ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się
pt_br: Entrar
pt_pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sr: Пријави се
sv: Logga in
th: ลงชื่อเข้าใช้
tk: Giriş Yap
tr: Oturum aç
ug: كىرىش
uk: Увійти
ur: سائن ان کریں
uz: тизимга кириш
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Sign In Again
ar: سجل دخول من جديد
az: Yenidən Daxil Ol
bg: Влез отново
bn: আবার সাইন ইন করো
bo: ཡང་ཞུགས་དེ།
bs: Prijavi se Ponovo
ca: Torna a iniciar sessió
ceb: Mag-sign in ulit
cs: Přihlaš se znovu
da: Log ind igen
de: Nochmal anmelden
el: Σύνδεση Ξανά
es: Inicia sesión de nuevo
et: Logi uuesti sisse
eu: Logeatu berriro
fa: دوباره وارد شو
fi: Kirjaudu uudelleen
fr: Se reconnecter
fr_ca: Se reconnecter
ga: Logáil Isteach Arís
gl: Inicia Sesión de Novo
he: התחברות שוב
hi: फिर से साइन इन करो
hr: Prijavi se ponovno
hu: Jelentkezz be újra
id: Masuk Lagi
it: Accedi di nuovo
ja: もう一度サインイン
ka: კიდევ შედი
kab: Kcem Trarɣin
ko: 다시 로그인
lt: Prisijungti iš naujo
lv: Piesakies vēlreiz
ms: Masuk Lagi
nb: Logg inn igjen
nl: Opnieuw inloggen
pa: ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰ
pl: Zaloguj się ponownie
pt_br: Loga de Novo
pt_pt: Faz login de novo
ro: Conectează-te din nou
ru: Войти снова
sk: Prihlásiť sa znova
sr: Prijavi se ponovo
sv: Logga in igen
th: เข้าสู่ระบบอีกครั้ง
tk: Tekrar Giriş Yap
tr: Tekrar Giriş Yap
ug: قايتا كىرىش
uk: Увійти ще раз
ur: دوبارہ سائن ان کریں
uz: Qayta kirish
vi: Đăng nhập lại
zh_hans: 重新登录
zh_hant: 重新登入
